Repository: INFRATEL-DI/listinghive
Catalog: languages/*.po
Languages: pl_pl

source: Comments
pl_pl: Komentarze

source: Cancel Reply
pl_pl: Anuluj odpowiedź

source: Skip to content
pl_pl: Przejdź do treści

source: Nothing found
pl_pl: Nic nie znaleziono

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pl_pl: Przykro nam, ale nic nie znaleziono. Proszę spróbować ponownie z innymi słowami kluczowymi.

# noun
source: Search
pl_pl: Wyszukiwanie

source: Reply
pl_pl: Odpowiedź

source: Header
pl_pl: Nagłówek

source: Footer
pl_pl: Stopka

source: Copyright Notice
pl_pl: Informacja o prawach autorskich

source: Primary Color
pl_pl: Kolor główny

source: Secondary Color
pl_pl: Kolor drugorzędny

source: Fonts
pl_pl: Czcionki

source: Heading Font
pl_pl: Czcionka tytułowa

source: Body Font
pl_pl: Czcionka podstawowa

source: Blog Sidebar
pl_pl: Panel boczny strony blogu

source: Add widgets here to appear in the blog sidebar.
pl_pl: Dodaj widgety tutaj, aby wyświetlać je na panelu bocznym strony blogu.

source: Listings Sidebar
pl_pl: Panel boczny strony ogłoszeń

source: Add widgets here to appear in the listings sidebar.
pl_pl: Dodaj widgety tutaj, aby wyświetlać je na panelu bocznym strony ogłoszeń.

source: Listing Sidebar
pl_pl: Panel boczny strony ogłoszenia

source: Add widgets here to appear in the listing sidebar.
pl_pl: Dodaj widgety tutaj, aby wyświetlać je na panelu bocznym strony ogłoszenia.

source: Vendor Sidebar
pl_pl: Panel boczny strony sprzedawcy

source: Add widgets here to appear in the vendor sidebar.
pl_pl: Dodaj widgety tutaj, aby wyświetlać je na panelu bocznym strony sprzedawcy.

source: Account Sidebar
pl_pl: Panel boczny strony konta

source: Add widgets here to appear in the account sidebar.
pl_pl: Dodaj widgety tutaj, aby wyświetlać je na panelu bocznym strony konta.

source: Shop Sidebar
pl_pl: Panel boczny strony sklepu

source: Add widgets here to appear in the shop sidebar.
pl_pl: Dodaj widgety tutaj, aby wyświetlać je na panelu bocznym strony sklepu.

source: Site Footer
pl_pl: Stopka strony

source: Add widgets here to appear in the site footer.
pl_pl: Dodaj widgety tutaj, aby wyświetlać je w stopce strony.

# post
source: Pinned
pl_pl: Przyklejone

source: By %s
pl_pl: Autor %s

source: Read More
pl_pl: Czytaj więcej

source: A multipurpose WordPress theme that allows you to build any type of directory and listing websites.
pl_pl: Uniwersalny motyw WordPress do katalogów, agregatorów i portali ogłoszeniowych.
